<?php
$title = "Вступ";
$desc = "Хочете, щоб Ваша дитина вступила до початкової школи INVENTOR? Заповніть заявку на сторінці або зателефонуйте нам";
include "inc/header.php";
?>

<main>
    <section class="entry">
        <div class="entry__wrapper">
            <div class="entry__container">
                <h1>
                    Розпочато набір до 1-2-х
                    <br> класів на 2023-2024
                    <br> навчальний рік!
                </h1>
                <p>
                    <span class="font-sm">
                    Вартість навчання становить 15 000* грн. в місяць. <br>
                    Додатково сплачується щорічний внесок - 16 500 грн. <br>
                    Харчування оплачується окремо. Орієнтовна вартість за поточними даними від <br>
                    кейтерингової компанії - 130 грн. (обід + полуденок) <br>
                    * Вартість навчання у школі на Печерську (вул. Старонаводницька, 4В) 16 000 грн/міс <br>
                    </span>
                    <br><br>
                    <strong>Набір проводиться у школи за адресами:</strong> <br><br>
                    Київ, Старонаводницька, 4в <br>
                    Київ, вул. Олександри Екстер, 3 <br>
                    Київ, Б. Гмирі, 6 <br>
                    Київ, Дніпровська набережна, 25А <br>
                    Київ, просп. Володимира Івасюка, 21/38 <br>
                    Київ, вул. Олександрівська, 1 <br>
                    Київ, вул. Василя Липківського, 33а <br>
                    <br>
                    <strong class="font-sm">Запрошуємо вас у Початкову школу INVENTOR School!</strong>
                    <br><br>
                </p>
                <a href="#!" class="btn offer-btn" data-modal-id="modalOffer">Записатися на консультацію</a>
            </div>
        </div>
    </section>

    <section class="entry-aim">
        <div class="entry-aim__wrapper">
            <div class="entry-aim__container">
                <h2>Наше покликання:</h2>
                <div class="entry-aim__holder">
                    <div class="entry-aim__holder-item">
                        У нашій школі не фільтрують дітей й не проводять відбір талантів. Важливо, щоб кожен знайшов
                        своє місце корисності у загальній системі; щоб зміг відшукати правильних людей для вирішення
                        свого завдання. Ми працюємо над одним із найосновніших завдань початкової школи — навчити дитину
                        вчитися. Також загартовуємо дітей перебувати в постійній готовності до змін; вчимо займати
                        активну позицію, мати амбітні цілі, мислити глобально і бути готовими, у разі успіху, до
                        швидкісного масштабування. Робимо це у середовищі щирості, любові і взаємоповаги; весело,
                        смішно, активно!
                    </div>
                    <div class="entry-aim__holder-item entry-aim__holder-item-big">
                        Ми віримо, що кожна дитина талановита.
                        І головне наше завдання – розкрити її талант.
                    </div>
                </div>
            </div>
        </div>
    </section>

<!--    <section class="entry-useful-links">-->
<!--        <div class="entry-useful-links__wrapper">-->
<!--            <div class="entry-useful-links__container">-->
<!--                <h2>Корисні документи:</h2>-->
<!--                <div class="entry-useful-links__list">-->
<!--                    <a href="https://don.kyivcity.gov.ua/files/2017/9/1/3.PDF">Ліцензія на освітню діяльність</a>-->
<!--                    <br><br>-->
<!--                    <a href="files/program.pdf">Освітня програма</a>-->
<!--                    <br><br>-->
<!--                    <a href="files/concept.pdf">Концепція діяльності Інвентор Скул</a>-->
<!--                </div>-->
<!--            </div>-->
<!--        </div>-->
<!--    </section>-->
</main>

<?php include "inc/modal-offer-apply.php"; ?>

<?php
include "inc/footer.php";
?>
